; TranslationAuthor: Gorran.Kurd (گۆران غەریب)
; TranslationAuthorEmail: gorran90@gmail.com
; Soft Version: 3.13.68
; Created: 12-12-2012


[Lang]
NativeLanguage=کوردی

[GUI]
ButtonYes=بەڵێ
ButtonNo=نەخێر
ButtonOK=باشە
ButtonClose=داخستن

[Translation]
LangCode=0492
ReadHabit=Right-to-left
LanguageName=KUR
LangShortName=ku-iq
DefaultFont=Times new roman
DefaultFontSize=10
DefaultCharset=UTF-8
Information=زنیاری
Warning=ووریاکردنەوە
Error=هەڵە
Confirm=دڵنیاکردنەوە
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=قەبارەی یادگە:
FrmMoMain.lblaopt.Caption=چاککردنی یادگە خۆکارانە کاتێک کەمتر بوو لە:  
FrmMoMain.lbltry.Caption=بەتاڵ کردنی یادگەی زیاتر
FrmMoMain.btnsettings.Caption=ڕێکخستنەکان
FrmMoMain.btnOpt.Caption=چاککردن ئێستا
FrmMoMain.chkmin.Caption=بچوککردنەوە
FrmMoMain.chkauto.Caption=کردنەوە لە کاتی ئیشپێکردنی کۆمپیوتەردا
FrmMoMain.chkautoOpt.Caption=چالاککردنی چاککردنی خۆکاری
FrmMoMain.ckchkclearborad.Caption=پاککردنەوەی فایلی زیادە لەکاتی چاککردندا
FrmMoMain.chkidle.Caption=(لە کاردا نەبوو. (پێشنیارکراو (CPU) کردنەوە کاتێک
FrmMoMain.lbllang.Caption=زمانی سەرەکی:
;
; About
;
FrmAbout.caption=دەربارەی
FrmAbout.btnok.caption=باشە
FrmAbout.lblver.caption=وەشانی ئێستا:
FrmAbout.lblemail.caption=پۆستی ئەلکترۆنی:
FrmAbout.lblhome.caption=ماڵپەڕ:
FrmAbout.lblthanks.caption=سوپاس بۆ هەموو ئەو کەسانەی کە یارمەتیدەرمان بوون:

[MemoryOptimizer]
UsedMemory=یادگەی بەکارهاتوو:
AvailableMemory=یادگەی بەتاڵ:
FreeMemory=یادگەی بەتاڵ:
At=لە
pmShow=پیشاندانی پەنجەرەی سەرەکی بەرنامە
pmOpt=چاککردن ئێستا
pmAbout=دەربارەی
pmExit=دەرچوون
SureExit=یادگە چاک ئەکرێت... ئایا دڵنیایت لە دەرچوون؟
Mintotray=یادگە چاک ئەکرێت
